;Place localized text in this file lol

[HelmHeadphones_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛 耳机"

[FPUHeadphones_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛 耳机"

[FPLHeadphones_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛 耳机"

[EmmaHair_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛 发型"

[Kev_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[LPl_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[MPl_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[HPl_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[LPo_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[MPo_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"

[HPo_Emma_ThighGear_T X2BodyPartTemplate]
DisplayName="反恐精英：艾玛"
